[
    {   
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0851",
        "count": 4,
        "title": "Life is Strange: True Colors (PS4)",
        "description": "В истории популярной серии Life Is Strange начинается следующий этап — вам предстоит познакомиться с новой главной героиней и раскрыть волнующую тайну! Алекс Чэнь давно скрывает от всех своё «проклятие» — сверхъестественное умение считывать и поглощать сильные чувства других людей, которые представляются ей в виде разноцветных аур, а также управлять ими. ",
        "imageId": "life-is-strange-2",
        "price": 65
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0852",
        "count": 4,
        "title": "God of War: Ragnarok (PS5)",
        "description": "God of War: Ragnarok - это вторая часть PS4-экслюзивной игры, продолжающая историю мягкого перезапуска God of War. События новой игры разворачиваются спустя некоторое время после оригинала, а в центре внимания - все тот же бог войны в отставке, Кратос, который путешествует по северным землям.",
        "imageId": "god-of-war-ragnarok ",
        "price": 75
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0853",
        "count": 3,
        "title": "RESIDENT EVIL 8: VILLAGE [PS4, РУССКАЯ ВЕРСИЯ]",
        "description": "Попробуйте выжить в кошмаре, равного которому еще не было, в восьмой игре легендарной серии Resident Evil - Resident Evil Village.",
        "imageId": "re-8-the-village",
        "price": 75
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0854",
        "count": 8,
        "title": "PERSONA 5 STRIKERS [PS4, АНГЛИЙСКАЯ ВЕРСИЯ]",
        "description": "Вступайте в ряды Призрачных похитителей и искорените скверну, захватившую города по всей Японии. Летние каникулы с лучшими друзьями приняли неожиданный оборот, когда вокруг изменилась реальность. Раскройте истину и освободите сердца тех, кто оказался в эпицентре этой катастрофы!",
        "imageId": "p5-strikers",
        "price": 45
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0855",
        "count": 7,
        "title": "MAFIA: DEFINITIVE EDITION [PS4, РУССКИЕ СУБТИТРЫ]",
        "description": "Mafia: Definitive Edition – полностью созданный с нуля всеобъемлющий ремейк оригинальной игры Mafia, снабженный новым движком, обновленным сценарием с множеством новых диалогов, расширением побочных историй, дополнительными заставками и фрагментами игрового процесса. Постройте карьеру мафиози во времена сухого закона.",
        "imageId": "mafia",
        "price": 50
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0856",
        "count": 7,
        "title": "ОДНИ ИЗ НАС 2 - ЧАСТЬ II | LAST OF US 2 [PS4, РУССКИЙ ЯЗЫК]",
        "description": "После смертельно опасного путешествия по охваченной эпидемией Америке Элли и Джоэл осели в Вайоминге.Обосновавшись в процветающей общине, они обрели желанную стабильность, несмотря на постоянную угрозу нападения зараженных и теряющих смысл жизни выживших.",
        "imageId": "the-last-of-us",
        "price": 70
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0857",
        "count": 3,
        "title": "ПРИЗРАК ЦУСИМЫ [PS4, РУССКАЯ ВЕРСИЯ]",
        "description": "В конце XIII века в ходе кампании по завоеванию Востока Монгольская империя стерла с лица земли целые народы. Остров Цусима – последнее, что лежит на пути мощного монгольского флота во главе с хитрым и безжалостным генералом Хотун-ханом до материковой Японии.",
        "imageId": "ghost-of-tsudhima",
        "price": 60
    },
    {  
        "id": "d290f1ee-6c54-4b01-90e6-d701748f0858",
        "count": 10,
        "title": "BLOODBORNE: ПОРОЖДЕНИЕ КРОВИ (ХИТЫ PLAYSTATION) [PS4, РУССКИЕ СУБТИТРЫ]",
        "description": "Взгляните в лицо своим страхам и попытайтесь отыскать ответы в древнем Ихарнаме, где свирепствует странная эпидемия, распространяющаяся словно лесной пожар. Тень накрыла охваченный ужасом и смертельно опасный город, в котором свило гнездо безумие. Чтобы выжить на этих улицах, вам придется раскрыть самые мрачные тайны Ихарнама…",
        "imageId": "bloodborne",
        "price": 25
    }
]